atom
backblaze
bankid
dropbox
font-source-code-pro
google-chrome
iterm2-beta
java
minikube
ngrok
postman
slack
spotify
vagrant
virtualbox
visual-studio-code
visualvm
vlc
postgres
discord
caffeine
snagit
microsoft-teams
microsoft-office
citrix-receiver
jetbrains-toolbox
