ansible
awscli
composer
coreutils
dark-mode
dep
dnsmasq
findutils
git
glide
gnu-getopt
gnu-sed
gradle
grep
heroku/brew/heroku
httpie
jq
kops
kubernetes-helm
johanhaleby/kubetail/kubetail
garethr/kubeval/kubeval
lastpass-cli
libiconv
libidn
lldpd
lzo
mas
maven
modd
moreutils
mysql-client
nginx
nvm
openconnect
openssh
openssl@1.1
php
pipenv
pkg-config
postgresql
rbenv
reattach-to-user-namespace
sbt
scala
screen
shellcheck
socat
ssh-copy-id
tcpdump
terraform
the_silver_searcher
tmux
tree
unrar
vault
vim
watch
wget
zsh
zsh-completions
zsh-syntax-highlighting
