atom
backblaze
bankid
datagrip
dropbox
font-source-code-pro
google-chrome
intellij-idea-ce
iterm2-beta
java
minikube
ngrok
postman
shiftit
slack
spotify
vagrant
virtualbox
visual-studio-code
visualvm
vlc
