tap "garethr/kubeval"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "andqui/tap"
brew "ack"
brew "asciinema"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "go"
brew "dark-mode"
brew "dep"
brew "direnv"
brew "findutils"
brew "gcc"
brew "gettext", link: true
brew "git"
brew "glide"
brew "gnu-getopt"
brew "gnu-sed"
brew "gradle"
brew "grep"
brew "httpie"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "kubernetes-helm"
brew "johanhaleby/kubetail/kubetail"
brew "garethr/kubeval/kubeval"
brew "lastpass-cli"
brew "libiconv"
brew "libidn"
brew "lldpd"
brew "lzo"
brew "mas"
brew "maven"
brew "moreutils"
brew "mysql-client"
brew "nginx"
brew "nvm"
brew "openconnect"
brew "openssh"
brew "openssl"
brew "openssl@1.1"
brew "pipenv"
brew "pkg-config"
brew "postgresql"
brew "python"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "sbt"
brew "scala"
brew "screen"
brew "serverless"
brew "shellcheck"
brew "socat"
brew "ssh-copy-id"
brew "stern"
brew "tcpdump"
brew "terraform"
brew "terragrunt"
brew "tmux"
brew "tree"
brew "unrar"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "beyond-compare"
cask "caffeine"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "font-source-code-pro"
cask "google-chrome"
cask "iterm2-beta"
cask "insomnia"
cask "java"
cask "jetbrains-toolbox"
cask "meslolgs-nf-font"
cask "microsoft-office"
cask "minikube"
cask "ngrok"
cask "postbird"
cask "postgres"
cask "postman"
cask "shiftit"
cask "snagit"
cask "slack"
cask "sonos"
cask "sourcetree"
cask "spotify"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
mas "LastPass", id: 926036361
mas "Microsoft Remote Desktop", id: 715768417
mas "Patterns", id: 429449079
mas "PDF Expert", id: 1055273043
mas "Quiver", id: 866773894
mas "Xcode", id: 497799835
