atom
bankid
caffeine
chromedriver
db-browser-for-sqlite
discord
docker
dotnet-sdk
dropbox
font-source-code-pro
google-chrome
graphiql
firefox
iterm2-beta
insomnia
java
jetbrains-toolbox
microsoft-office
minikube
ngrok
postgres
postman
shiftit
snagit
sonos
spotify
studio-3t
vagrant
visual-studio-code
visualvm
vlc
